[INFO]
ID=0x0415
Name=Polish (Polski)
Version=2.1.9
Author=Marek Adamski, Fresta, jarelgert
1=OK
2=Anuluj

[DIALOG_1]
0=Ogólne
3=&Język:
4=&Uruchom ImgDrive z Windows
5=Pokaż ikonę ImgDrive w &zasobniku systemowym
6=&Sprawdzaj aktualizacje automatycznie
7=&Przechowuj historię ostatnich plików
9=Kaskadowe &menu dla ostatnich plików
10=&Liczba ostatnich plików

[DIALOG_2]
0=Integracja
3=&Zintegruj ImgDrive z menu kontekstowym powłoki
4=&Skojarzenia ImgDrive:

[DIALOG_3]
3=Odtwórz tabelę wyszukiwania dla: %s. \nMoże to potrwać do 20 sekund, proszę czekać.
4=%d%% Upłynęło: %d s

[DIALOG_4]
0=Zmień literę napędu dla %C:
3=&Litera napędu:

[DIALOG_5]
0=Logowanie
3=Wprowadź swoje poświadczenia, aby połączyć się z: %s
4=&Użytkownik:
5=&Hasło:
6=&Zapamiętaj moje poświadczenia

[DIALOG_6]
0=ImgDrive
3=Nie udało się zamontować obrazu:
4=Wyślij raport o błędzie, aby pomóc rozwiązać ten problem

[DIALOG_7]
0=O programie ImgDrive

[DIALOG_9]
0=Utwórz plik obrazu z folderu
1=&Rozpocznij
3=Wybierz lub upuść folder, aby utworzyć plik obrazu.
4=Folder źródłowy:
5=Plik docelowy:
6=&UDF 2.50
7=Etykieta woluminu:

[DIALOG_10]
0=Zgraj płytę do pliku obrazu
1=&Uruchom
3=Napęd źródłowy:
4=Plik docelowy:
5=Wyłącz komputer po zakończeniu

[DIALOG_11]
0=Ogólne
3=Producent:
4=Model:
5=Wersja:
6=Data firmware:
7=Numer seryjny:
8=Rozmiar bufora:
9=Kod regionu:
10=Kontrola regionu:
11=Pozostało zmian użytkownika:
12=Pozostało resetów producenta:
13=Położenie:
14=Litera napędu:
15=Znacznik:

[DIALOG_12]
0=Funkcje
3=Odczyt
4=Zapis
5=Inne

[DIALOG_13]
0=Nośnik

[DIALOG_14]
0=Eksplorator plików

[DIALOG_15]
0=Podgląd sektora
3=LBA:

[DIALOG_16]
0=Zarejestruj ImgDrive
3=Pomoc
4=Wklej otrzymany klucz licencyjny w polu poniżej.

[DIALOG_17]
0=Napęd
3=&Ukryj puste napędy
4=Zmień &ikonę napędu
5=&Automatycznie montuj ostatni obraz
6=Odmontuj napęd podczas &wysuwania
7=&Odmontuj wszystkie napędy podczas zamykania ImgDrive
8=Wyłącz autouruchamianie i autoodtwarzanie &napędów wirtualnych

[DIALOG_18]
0=Wprowadź hasło
3=Hasło:

[DIALOG_19]
0=Konwertuj plik obrazu
1=Konwertuj
3=Konieczność przekonwertowania formatu obrazu przed zamontowaniem:
4=Plik docelowy:

[DIALOG_20]
0=Skróty
3=Kliknij dwukrotnie skrót, aby wprowadzić nową kombinację klawiszy.\nKliknij <a>tutaj</a>, aby zresetować wszystkie skróty.

[DIALOG_21]
0=Skróty klawiszowe
3=Otwórz ImgDrive:
4=Odmontuj wszystkie:
5=Utwórz skróty klawiszowe, aby aktywować ImgDrive z innych aplikacji, gdy ImgDrive jest uruchomiony.
6=Menu napędu

[DIALOG_22]
0=Pomoc wiersza poleceń

[DIALOG_23]
0=Organizuj ulubione
3=Wskazówka: aby dodać pliki lub foldery, możesz użyć metody „przeciągnij i upuść”.

[DIALOG_24]
0=Wybierz kategorię
3=Dodaj '%s' do:
4=Nowa kategoria

[DIALOG_25]
0=Dostosuj menu kontekstowe
3=&Bieżące pozycje menu:
4=&Dostępne pozycje menu:
5=Kaskadowe menu dla &ulubionych plików
6=Kaskadowe menu dla &ostatnich plików
7=&Resetuj
8=&Podgląd

[DIALOG_A]
0=Aktualizacja oprogramowania
3=Dostępna jest nowa wersja %s!
4=%s jest dostępna - masz %s. Czy chcesz ją teraz pobrać?
5=Informacje o wydaniu:
6=Pomiń tę wersję
7=Przypomnij mi później
8=Zainstaluj teraz
9=Pobieranie - %s z %s
10=Masz najnowszą wersję!\r\n\r\n%s jest obecnie najnowszą dostępną wersją.
11=Błąd podczas pobierania informacji o uaktualnieniach. Spróbuj ponownie później.
12=Błąd podczas pobierania aktualizacji. Spróbuj ponownie później.

[DIALOG_B]
1=Wyślij
3=%s napotkał problem i musi zostać zamknięty. Przepraszamy za niedogodności.
4=Prześlij nam ten raport o błędach, aby pomóc rozwiązać problem i ulepszyć to oprogramowanie.

[DIALOG_C]
0=Informacja zwrotna
1=Wyślij
3=Twój adres e-mail (opcjonalnie)
4=Proszę wyjaśnić błąd lub problem.

[MENU_1]
3=Dodaj &pliki...
4=Dodaj fo&lder...
5=Dodaj nową &kategorię
6=Dodaj nowy &separator
9=&Załaduj ponownie
10=Usuń &brakujące
11=Przesuń w &górę
12=Przesuń w &dół
13=&Usuń
14=&Zmień nazwę
15=Sortuj według &nazwy
16=Sortuj według ś&cieżki
17=Sortuj według &typu
18=Roz&wiń/zwiń wszystko
19=Pokaż &pełną ścieżkę pliku

[STRING]
0=&Zamontuj
1=&Odmontuj
2=Zamontuj w &%C:
3=Zamontuj w &%C: %s
4=Napęd &%C:
5=Napęd &%C: %s
6=Wszystkie pliki obrazów
7=Wszystkie pliki
8=&Opcje...
9=Opcje
10=&Liczba napędów
11=Odmontuj &wszystkie
12=Zamontuj &folder...
13=&O programie
14=Za&kończ
15=&Wysuń
16=&Wczytaj
17=&Zmień literę napędu...
18=&Otwórz
19=&Ukryj puste napędy
20=Nierozpoznany nośnik lub nieprawidłowy format.
21=Nie można znaleźć pliku %s.
22=Nazwa
23=Strona &domowa
24=Otwórz położenie pliku
25=&Wsparcie
26=&Sprawdź aktualizacje
27=Utwórz plik obrazu z &folderu...
28=&Właściwości
29=&Usuń brakujące pliki
30=Wyczyść &listę
31=Identyfikator
32=Napęd
33=Obraz
34=&Plik
35=&Narzędzia
36=Po&moc
37=Nigdy nie wygasa
38=&Zamontuj obraz...
39=%d napędy, %d zamontowane
40=Ten program jest darmowy.
41=Licencja dla %s\r\nMaksymalna liczba użytkowników: %d\r\nBezpłatne aktualizacje do: %s
42=&Zawsze na wierzchu
43=Utwórz
44=&Widok
45=Pasek narzędzi
46=Pasek stanu
47=Odmontuj plik obrazu
48=Kopiuj &płytę do pliku obrazu...
49=Nagraj plik obrazu
50=Tekst paska narzędzi
51=Kopiuj
52=Nagraj
53=Kopiowanie %s...
54=%s MB/s, Upłynęło: %s, Pozostało: %s
55=Proces zakończył się pomyślnie!
56=Za mało miejsca na dysku %C:!
57='%s' już istnieje.\n\nCzy chcesz go zastąpić?
58=Brak płyty
59=Otwórz &ImgDrive
60=Wymazywanie płyty
61=Formatowanie płyty
62=Zapisywanie
63=Synchronizowanie pamięci podręcznej
64=Zakończono
65=&Odśwież
66=LBA
67=Rozmiar
68=Rozmiar (w bajtach)
69=Data modyfikacji
70=Eksplorator plików
71=Podgląd sektora
72=Wypa&kuj plik
73=Sesja %d
74=Ścieżka %d
75=Sesja
76=Ścieżka
77=&Zarejestruj...
78=Dziękujemy za rejestrację!
79=Wprowadzony klucz rejestracyjny jest nieprawidłowy.
80=Czy na pewno chcesz anulować?
81=Rozszerzenie
82=Powiązanie
83=Zainstaluj &sterownik
84=Odinstaluj &sterownik
85=Instalacja sterownika...\nTo może potrwać do jednej minuty, proszę czekać...
86=ImgDrive zainstaluje teraz sterownik, który jest wymagany do utworzenia wirtualnego CD-ROM-u.\n\nCzy chcesz kontynuować?
87=Wykryliśmy niezgodny sterownik %s, czy chcesz zaktualizować do %s?
88=Wykryliśmy niezgodny sterownik %s, proszę ponownie zainstalować ImgDrive!
89=Musisz ponownie uruchomić komputer, aby korzystać z ImgDrive!
90=Czy na pewno chcesz odinstalować?
91=Ta wersja %s nie będzie działać na tym komputerze. Proszę pobrać wersję %s.
92=Sterownik wymagany przez ImgDrive nie jest zainstalowany. Proszę zainstalować ponownie ImgDrive!\n\nJeśli problem nadal występuje, kliknij OK, aby przesłać nam opinię.
93=Konwertuj
94=Konwertuj plik obrazu...
95=Ten format pliku nie jest obsługiwany. Obraz Audio CD powinien być 16-bit/44,1 kHz w stereo.\n\nPlik: %s\nGłębia bitowa: %d-bit\nCzęstotliwość próbkowania: %s kHz\nKanały: %d
96=Etykieta woluminu
97=&Inne napędy
98=&Duże ikony
99=&Małe ikony
100=&Lista
101=&Szczegóły
102=Nie udało się zamontować pliku
103=Typ
104=Skrót
105=Napęd &%c:
106=Czy na pewno chcesz zresetować wszystkie skróty?
107=Polecenie
108=Port %d, Magistrala %d, Cel %d, LUN %d
109=SCSI
110=Czy na pewno chcesz wyczyścić całą historię?
111=&Ostatnie pliki
112=Pomo&c wiersza poleceń
113=Zamknij
114=Napęd odpowiadający temu skrótowi klawiszowemu nie został jeszcze utworzony. Czy chcesz go teraz utworzyć?
115=&Usuń plik z listy ostatnich plików
116=Ten klucz jest już przypisany do '%s'!
117=Nie dotyczy
118=Po&moc
119=NIEZAREJESTROWANO
120=Niezarejestrowana kopia ewaluacyjna
121=&Ulubione
122=&Organizuj ulubione...
123=&Dodaj do ulubionych...
124=Znacznik
125=Dokumenty|Gry|Obrazy|Filmy|Muzyka
126=Zakończ + usuń sterownik
127=――――――――――
128=Rozszerzenie
129=Ulubione
130=Kategoria
131=Czy na pewno chcesz usunąć?
132=Ulubiona pozycja '%s' już istnieje.
133=Masz dostęp do funkcji wersji Pro
134=To jest niezarejestrowana wersja bezpłatna. Możesz wypróbować za darmo wersję Pro lub kupić licencję, aby odblokować funkcje wersji Pro.
135=Wypróbuj wersję &Pro
136=&Kup
137=&Dostosuj menu kontekstowe...
138=&Motyw
139=Jasny
140=Ciemny
141=Systemowy
